Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Innen 1. oktober skal Fylkesmennene legge fram sine anbefalinger angående kommunestrukturen for regjeringen.
sme: Ovdal golggotmánu 1.beaivvi galget fylkkamánnit buktit iežaset ávžžuhusaid ráđđehussii suohkanstruktuvrra birra.

source: Sametingsrådet inviterte alle de fire nordligste fylkesmennene til møte i slutten av august, hvor vi diskutere hvordan man kan styrke og forbedre samenes situasjon og rettigheter i den nye kommunestrukturen.
sme: Sámediggeráđđi bovdii buot njeallje davimus fylkkamánni čoahkkimii borgemánu loahpageahčen, gos digaštalle movt sáhttá nannet ja buoridit sápmelaččaid dili ja vuoigatvuođaid ođđa suohkanstruktuvrras.

source: Diskusjonene på møtet var konstruktive, og alle fylkesmennene lovet å ta med i sine anbefalinger også om samiske interesser til regjeringenFolkeaksjonen
sme: Digaštallamat čoahkkimis ledje ávkkálaččat, ja fylkkamánnit lohpidedje maiddái sámiid beroštumiid váldit mielde iežaset ávžžuhusain ráđđehussii.

source: “ETS” inviterte sametingsrådet til møte der de la fram hvordan en sammenslåing av kommunene Skånland, Evenskjer og Tjeldsund vil forbedre situasjonen for samisk språk og kultur.
sme: “Álbmotakšuvdna EDS” bovdii sámediggeráđi čoahkkimii gos sii ovdanbukte movt ovttasteapmi suohkaniin Skánit, Evenášši ja Dielddanuorri buorida dili sámi gielas ja kultuvrras.

source: Sametingsrådet deltok i debatt i Karasjok om kommunereformen og regionreformen i regi av Samfunnsviterne i Finnmark.
sme: Sámediggeráđđi searvvai digaštallamis Kárášjogas gielddaođastusa ja regiovdnaođastusa birra maid servodatdiehttit Finnmárkkus lágidedje.

source: 13 Samisk samarbeid og internasjonalt arbeid
sme: 13 Sámi ovttasbargu ja riikkaidgaskasaš bargu

source: Urfolk bestemmer over egen utvikling og har mulighet til å ivareta egne interesser internasjonalt.
sme: Álgoálbmogat mearridit ieža iežaset ovddideami ja sis lea vejolašvuohta gozihit sin iežaset beroštumiid riikkaidgaskasaččat.

source: FNs permanente forum for urfolkssaker
sme: ON álgoálbmotáššiid bistevaš forum

source: Sametingspresidenten deltok ved årets FNs permanente forum for urfolkssaker.
sme: Sámediggepresideanta oassálasttii dán jagi ON álgoálbmotáššiid bistevaš forumii.

source: Spesielt aktuelt var deltakelse dialogen om oppfølgingen av sluttdokumentet til FNs verdenskonferanse om urfolk 2014 (WCIP 2014).
sme: Earenoamáš áigeguovdil lei gulahallan ON máilmmikonferánssa loahppadokumeantta álgoálbmogiid birra 2014 čuovvoleami oktavuođas (WCIP 2014).

source: Nettverksbygging med andre urfolk var sentralt, og inuitter og samer møttes daglig for informasjonsutveksling.
sme: Fierpmádathuksen eará álgoálbmogiiguin lei guovddáš ášši, ja inuihtat ja sápmelaččat deaivvadedje beaivválaččat lonohallat diehtojuohkimiid.

source: Det foregikk parallelle sesjoner til forumet, om oppfølgingen av WCIP 2014, og sidearrangementer hvor Sametinget deltok.
sme: Doppe čađahuvvo parallealla sešuvnnat, WCIP 2014 čuovvoleami birra, ja lassilágideamit gos Sámediggi oassálasttii.

source: FNs ekspertmekanisme for urfolksrettigheter
sme: ON álgoálbmotvuoigatvuođaid áššedovdimekanisma

source: Ved årets FNs ekspertmekanisme for urfolksrettigheter (EMRIP) deltok sametingspresidenten.
sme: Sámediggepresideanta Aili Keskitalo searvvai dán jagá ON álgoálbmotvuoigatvuođaid áššedovdimekanismii (EMRIP).

source: Sentrale emner var blant annet oppfølgingen av sluttdokumentet til FNs verdenskonferanse om urfolk 2014 (WCIP 2014), samt gode eksempler og praksiser for implementeringen av FNs erklæring om urfolksrettigheter.
sme: Guovddáš áššit ledje earret eará ON álgoálbmogiid máilmmikonferánssa loahppadokumeantta čuovvoleapmi (WCIP 2014), ja maiddái ovdamearkkat ja praksisat movt sáhttá ON álgoálbmotjulggaštusa sajustit.

source: Møter om Menneskerettighetsrådets sesjon og forhandlingene om urfolksresolusjon ble gjennomført samtidig med EMRIP-sesjonen og i sidearrangementer.
sme: Čoahkkimat Olmmošvuoigatvuođaráđi sešuvnna birra ja álgoálbmotresolušuvnna šiehtadallamat čađahuvvo oktanaga EMRIP-sešuvnnain ja lassilágidemiin.

source: President Aili Keskitalo holdt innlegg under Arctic Circle forumkonferansen på Grønland den 17. mai om økonomisk utvikling for folkene i Arktisk.
sme: Presideanta Aili Keskitalos lei sáhkavuorru Arctic Circle forumkonferánssas Ruonáeatnamis miessemánu 17.b. Árktalaš guovllu olbmuid ekonomalaš ovdáneami birra.

source: Naalakkersuisut, regjeringen på Grønland, var medarrangør for konferansen som samlet over 350 deltakere fra 20 land.
sme: Naalakkersuisut, Ruonáeatnama ráđđehus, lei miellágideaddji konferánssas mii čohkkii badjel 350 oasseváldi 20 riikkas.

source: Forumets innledere adressert spørsmål om den menneskelige dimensjon ved industrielle prosjekter, om myndiggjøring og representasjon av urfolk.
sme: Sii geat álggahedje foruma, ovdanbukte gažaldaga olmmošlaš dimenšuvnna birra industriija-prošeavttain, ja álgoálbmogiid ovddasteami ja váldedahkama birra.

source: Det ble også trukket fram eksempler på forretningsplaner for vellykkede bedrifter.
sme: Doppe ovdanbuktojuvvo maid ovdamearkkat fitnodatplánain lihkostuvvan fitnodagain.

source: En fremtid med psykisk velvære i Arktis ble også drøftet.
sme: Boahtteáigi Árktalaš guovllus gos lea buorre psyhkalaš dilli, digaštallui maid.

source: Både turisme, skipsfart, luftfart, naturressurser og fiskerier var tema for egne sesjoner under konferansen som foregikk 17-19 mai.
sme: Sihke mátkeealáhus, fanasjohtin, áibmojohtin, luondduresurssat ja guolásteamit ledje fáddán sierra sešuvnnain konferánssas mii čađahuvvui miessemánu 17.-19.b.

source: Menneskerettigheter og urfolk i Russland
sme: Olmmošvuoigatvuođat ja álgoálbmogat Ruoššas

source: President Aili Keskitalo deltok på et møte den 13. juni i København som drøftet den vanskelige menneskerettighetssituasjonen for urfolk i Russland.
sme: Københámmanis geassemánu 13.b.2016 searvvai presideanta Aili Keskitalo čoahkkimii mas digaštalle dan váttis olmmošvuoigatvuođadili mii álgoálbmogiin lea Ruoššas.

source: Arrangør var den internasjonale arbeidsgruppen for urfolk, IWGIA, som er en uavhengig internasjonal organisasjon som arbeider med urfolks rettigheter.
sme: Lágideaddji lei riikkaidgaskasaš bargojoavku álgoálbmogiid várás, IWGIA, mii lea iešheanalaš riikkaidgaskasaš organisašuvdna mii bargá álgoálbmotvuoigatvuođaiguin.

source: Sametinget støttet arrangementet økonomisk.
sme: Sámediggi doarjjui lágideami ekonomalaččat.

source: Møtet var en oppfølging av besøket til Sametingets plenum i mars 2016 som Arctic Consult koordinerte på vegne av representanter for urfolk i Russland.
sme: Čoahkkin lei čuovvoleapmi galledeapmái Sámedikki dievasčoahkkimii njukčamánu 2016 man Arctic Consult oktiiheivehii Ruošša álgoálbmogiid ovddasteddjiid ovddas.

source: På møtet presenterte representantene for russiske urfolk problemstillinger knyttet til urfolks rettigheter.
sme: Čoahkkimis ovdanbukte Ruošša álgoálbmogiid ovddasteaddjit váttisvuođaid álgoálbmogiid vuoigatvuođain.

source: Paraplyorganisasjonen, RAIPON, som organiserer urfolk i Russland, er i stor grad nå overtatt av russiske myndigheter.
sme: Paraplyaorganisašuvdna, RAIPON, mii organisere álgoálbmogiid Ruoššas, lea dál mihá muddui váldojuvvon Ruošša eiseválddiin.

source: Det var også en presentasjon med eksempel fra Shor folket, et lokalsamfunn i Kazas i Kemerovo regionen.
sme: Doppe lei maid ovdanbuktin ovdamearkkain Shor-álbmogis, okta báikegoddi Kazas Kemerovoguovllus.

source: På grunn av ekspanderende gruvedrift i området bryter russiske myndigheter menneskerettighetene til Shor folket som i praksis har blitt utsatt for tvangsflytting.
sme: Lassánaddi ruvkedoaimmaid dihte rihkkot Ruošša eiseválddit Shor-álbmoga olmmošvuoigatvuođaid mat duohtavuođas leat bággejuvvon eretfárret.

source: Menneskerettighetsorganisasjonen Amnesty International jobber nå med saken.
sme: Olmmošvuoigatvuođaorganisašuvdna Amnesty International bargá dál áššiin.

source: Til stedet på møtet var også Samerådet, Arbeidsgruppen for urfolk i Barents samarbeidet, og Inuit Cirumpolar Council, ICC.
sme: Sámeráđđi searvvai maid čoahkkimii, Barents-ovttasbarggu bargojoavku álgoálbmogiid várás, ja Inuit Cirumpolar Council, ICC.

source: På den åpne delen av møtet var Grønlands selvstyremyndighet, Danmark, Canada og Nordisk ministerråd representert.
sme: Rabas oasis čoahkkimis ledje Ruonáeatnama iešráđđeneiseválddit, Dánmárku, Canada ja Davviguovllu ministtarráđđi ovddastuvvon.

source: Møtet konkluderte med at det er viktig å informere samarbeidspartnere om den nåværende situasjonen for urfolk i Russland.
sme: Čoahkkin konkluderii ahte lea dehálaš dieđihit ovttasbargoguimmiide dálá dili birra Ruošša álgoálbmogiin.

source: Samt at det bør utarbeides et konsept for overvåking av brudd på menneskerettighetene til urfolk i Russland.
sme: Ferte maid hábmejuvvot konseapta movt bearráigeahččat álgoálbmogiid olmmošvuoigatvuođa rihkkumiid Ruoššas.

source: Det skal også utarbeides en møteplass innenfor EU der urfolks rettigheter drøftes og konsulteres.
sme: Ferte maid hábmejuvvot deaivvadansadji EO siskkobealde gos digaštallet ja konsulterejit álgoálbmogiid vuoigatvuođaid.

source: Det legges også opp til at det blir liknende møter i fremtiden.
sme: Galgá maid láhččojuvvot vejolašvuohta lágidit sullasaš čoahkkimis boahtteáiggis.

source: Nordisk samekonvensjon SPR-S behandlet forhandlingene med nordisk samekonvensjon i møte 27.06.2016.
sme: Davviriikkalaš sámekonvenšuvdna SPR-S meannudii šiehtadallamiid davviriikkalaš sámekonvenšuvnnain čoahkkimis geassemánu 27.b.2016.

source: SPR-S fattet vedtak der det ble understreket at forslag og fastsetting av en nordisk samekonvensjon forutsetter en enighet med sametingene og at formålet med en slik konvensjon må være å bekrefte og styrke det samiske folks rettigheter.
sme: SPR-S dagai mearrádusa mas deattuhuvvo ahte evttohusat ja mearrádusat davviriikkalaš sámekonvenšuvnnas eaktuda ovttamielalašvuođa sámedikkiiguin ja ahte ulbmil dákkár konvenšuvnnain ferte leat duođaštit ja nannet sámi álbmoga vuoigatvuođaid.

source: Videre konstaterer SPR-S i sitt vedtak hvilke grunnelementer må sikres i et forslag til en nordisk samekonvensjon.
sme: Viidáset deattuha SPR-S iežas mearrádusas makkár vuođđoelemeanttat fertejit sihkkarastojuvvot árvalusas davviriikkalaš sámekonvenšuvdnii.

source: SPR-S ber om at sametingenes delegater i forhandlingene arbeider konstruktivt og tydelig for å at grunnelementene ivaretas i en nordisk samekonvensjon.
sme: SPR-S bivdá ahte sámedikkiid sáttaolbmot šiehtadallamiin barget árjjalaččat ja čielgasit dan nammii ahte vuođđoelemeanttat vuhtiiváldojit davviriikkalaš sámekonvenšuvnnas.

source: De neste to forhandlingsmøte er 20.-21. september og 21.-22. november. Målsettingen er fremdeles å ha et ferdigforhandlet forslag i løpet av 2016.
sme: Boahtte guokte šiehtadallančoahkkima leat čakčamánu 20.-21.b. ja skábmamánu 21.-22.b. Mihttun lea ain oažžut válmmasin šiehtadallojuvvon árvalusa jagis 2016.

source: Vertskap og solidaritet
sme: Lágideaddji ja solidaritehta

source: Sametingspresidenten har tatt imot internasjonale gjester der man har utvekslet informasjons og blitt oppfordret til å bistå solidarisk i konfliktsaker, som for eksempel Pilmaiken elva i Chile som berører Mapuchefolket.
sme: Sámediggepresideanta Aili Keskitalo lea vuostáiváldán riikkaidgaskasaš gussiid goas lonohalle dieđuid ja gos hástaluvvui veahkehit solidáralaččat gižžoáššiin, nu go omd. Pilmaiken-joga áššis Chiles gosa Mapucheálbmot gullá.

source: Sametinget har engasjert seg i saken, og vil fortsette å følge med på Statkraft sin aktivitet i Pilmaiken-elva.
sme: Sámediggi lea bargagoahtán áššiin, ja áigu čuovvut mielde maid Statkraft bargá Pilmaikenjogain.

source: Det er positivt at urfolksrepresentanter og andre internasjonale aktører besøker Sametinget, og er en viktig del i vår nettverksbygging og kunnskapsoppbygging om hverandre.
sme: Lea buorre go álgoálbmotovddasteaddjit ja eará riikkaidgaskasaktevrrat galledit Sámedikki, ja leat dehálaš oassin min fierpmádathuksemis ja máhttoháhkamis guhtet guoibmámet birra.

source: 14 Andre tiltak
sme: 14 Eará doaimmat

source: Budsjettering til Sametinget
sme: Bušeteren Sámediggái

source: Sametingsrådet har hatt flere møter med partier på Stortinget om ordningene for budsjettering til Sametinget og andre samiske formål.
sme: Sámediggeráđis leat leamaš máŋga čoahkkima Stuorradikki bellodagaiguin bušeterenortnega birra Sámediggái ja eará sámi ulbmiliidda.

source: I innstilling til revidert nasjonalbudsjett (Innst. 400 S, 2015– 2016) ble det fra AP, SP og SV fremmet forslag om at: «Stortinget ber regjeringen legge fram forslag til endringer av budsjettering og tildeling av midler til Sametinget i forbindelse med statsbudsjettet 2017.
sme: Reviderejuvvon nationálabušeahttaárvalusas (Innst. 400 S, 2015– 2016) evttohedje Bargiidbellodat, Guovddášbellodat ja Sosialisttalaš gurutbellodat: “Stuorradiggi bivdá ráđđehusa 2017 stáhtabušeahta oktavuođas evttohit mo galggašii rievdadit bušeterema ja ruhtajuolludeami Sámediggái.

source: Hensikten er å få utformet løsninger som er forenklende, skaper forutsigbarhet og som bygger på de samme premisser som for andre folkevalgte nivå.
sme: Áigumuššan lea ovddidit čovdosiid mat álkidahttet, dahket vejolažžan plánet boahtteáiggi ja leat huksejuvvon seamma prinsihpaide go eará álbmotválljen dásiin.

source: Stortinget legger til grunn at regjeringen konsulterer Sametinget om forslaget.
sme: Stuorradiggi bidjá eaktun ahte ráđđehus konsultere Sámedikki evttohusa birra.

source: » Sametingsrådet fortsetter arbeidet med sikte på at det etableres flertall for å utvikle budsjettprosessene med Sametinget.
sme: ” Sámediggeráđđi joatká barggus oččodit eanetlogu mii doarju bušeahttaproseassa ovddideami Sámedikkiin.

source: Kommunal- og moderniseringsdepartementet har varslet at de vil oversende Sametinget utkast til en rapport om problemstillinger knyttet til etablering av én budsjettpost til Sametinget.
sme: Gielda- ja ođasmahttindepartemeanta lea dieđihan ahte áigot Sámediggái sáddet raportaárvalusa daid čuolmmaid birra mat lea čadnon bušeahttapoastta ásaheapmái Sámediggái.

source: Det er uklart om departementet mener dette også gir grunnlag for drøftinger om ordninger eller prosedyrer for budsjetteringen til Sametinget og andre samiske formål.
sme: Lea eahpečielggas oaivvildago departemeanta ahte dat sáhtášii maid leat vuođđun digaštallamis ortnegiid dahje vugiid bušeteremii Sámediggái ja eará sámi ulbmiliidda.

source: Sametingsvalgundersøkelsen
sme: Sámediggeválgaiskkadeapmi

source: Sametinget har utlyst anbudskonkurranse for sametingsvalgundersøkelsen 2017.
sme: Sámediggi lea almmuhan fálaldatgilvvu 2017 sámediggeválgaiskkadeapmái.

source: Kommunal- og moderniseringsdepartementet har gitt en særbevilgning til Sametinget i 2016 og Sametingsrådet legger til grunn at vedtaket fra sametingsmeldingen om forskning og høyere utdanning følges opp av departementet.
sme: Gielda ja ođasmahttindepartemeanta lea 2016:s juolludan sierra ruđaid Sámediggái, ja sámediggeráđđi atná vuođđun ahte departemeanta lea čuovvolan mearrádusa sámediggedieđáhusas dutkama ja alit oahpu birra.

source: I meldingen heter det at: «Det er derfor av stor betydning at det gjennomføres en systematisk valgforskning for sametingsvalgene.[…
sme: Dieđáhusas čuožžu ahte: Danne lea hui deaŧalaš čađahit systemáhtalaš válgadutkama sámediggeválggaid várás.[…

source: ] Finansieringen av sametingsvalgundersøkelser må fra og med valget i 2017 inn i Sametingets rammebudsjett for å sikre nødvendig forutsigbarhet og forankring av en systematisk sametingsvalgforskning.
sme: ] Sámediggeválgaiskkademiid ferte 2017 válggaid rájes ruhtadit Sámedikki rámmabušeahtas vai dan sáhtášii plánet ja čatnat systemáhtalaš sámediggeválgga dutkamii.

source: » I konkurransegrunnlaget er det tatt forbehold om Stortinget og Sametingets budsjettvedtak.
sme: ” Fálaldatgilvvus lea Stuorradikki ja Sámedikki bušeahttamearrádus biddjojuvvon eaktun.

source: Sametingsrådet vil komme tilbake til dette i forbindelse med forslag til innstilling til sametingsbudsjett.
sme: Sámediggeráđđi áigu máhccat dán áššái go evttoha sámediggebušeahta.

source: Forsoningskonferansen til Samisk kirkeråd
sme: Sámi girkoráđi soabadankonferánsa

source: Sametingspresidenten åpnet og deltok samisk kirkeråds konferanse om «Forsoningsprosesser og urfolk: Sannhet, helbredelse og endring».
sme: Sámediggepresideanta rabai Sámi girkoráđi konferánssa «Forsoningsprosesser og urfolk: Sannhet, helbredelse og endring» (Soabadanproseassat ja eamiálbmogat: Duohtavuohta, buorideapmi ja rievdan) ja oassálasttii dan.

source: Nettverksbygging og kompetanseheving var sentralt.
sme: Fierpmádathuksen ja gelbbolašvuođalokten lei guovddážis.

source: Man møtte tidligere kommisjonsmedlem fra forhenværende Sannhets og forsoningskommisjonen (Canada) og fikk innblikk i dets arbeid, utfordringer og hvordan man håndterte kommisjonsoppgavene og –rollen.
sme: Doppe beasai deaivat ovddeš duohtavuođa ja soabadankommišuvnna miellahtu (Canada) ja oahpásmuvvat sin bargui, hástalusaide ja dasa mo sii gieđahalle kommišuvdnabargguid ja -rolla.

source: Møte med organisasjonen «utsatt mann»
sme: Čoahkkin «Utsatt mann» organisašuvnnain

source: Sametingsrådet møtte 23. juni organisasjonen “Utsatt mann”.
sme: Sámediggeráđđi deaivvai 23.06.2016 “Utsatt mann” organisašuvnna.

source: Utsatt mann er ei brukergruppe av menn som har vært utsatt for seksuelle overgrep.
sme: “Utsatt mann” lea joavku mas leat mielde albmát geat leat illástuvvon seksuálalaččat.

source: Til møtet hadde Sametingsrådet invitert ulike institusjoner i Sápmi, for å ha en debatt og sette søkelys på temaet.
sme: Čoahkkimii lei sámediggeráđđi bovden iešguđet ásahusaid Sámis digaštallan ja čalmmustan dihte dán fáttá.

source: Konklusjonen på møtet var at det er utfordringer i det samiske samfunn i forhold til tabu om temaet, manglende kunnskap i hjelpeapparat og lite undervisningsmateriell på samisk språk om temaet.
sme: Čoahkkima konklušuvdnan lei ahte sámi servodagas leat hástalusat fáttá “tabu” geažil, veahkkeapparáhta váilevaš dieđuid geažil ja váilevaš oahppoávdnasiid geažil fáttá birra sámegillii.

source: Sametingsrådet vil fortsette å ha kontakt med organisasjonen Utsatt mann i arbeidet mot seksuelle overgrep i det samiske samfunn.
sme: Sámediggeráđđi áigu boahtteáiggis doallat oktavuođa “Utsatt mann” organisašuvnnain barggustis seksuálalaš illásteami vuostá sámi servodagas.

source: Faglig analysegruppe for samisk statistikk
sme: Sámi statistihka fágalaš analysajoavku

source: Evalueringen av faglig analysegruppe har blitt fulgt opp gjennom møter med KMD Sami og sekretær for Faglig analysegruppe den 20 mai 2016.
sme: Fágalaš analysajoavkku evalueren lea čuovvoluvvon čoahkkimiin GBD Sámiin ja Fágalaš analysajoavkku čálliin miessemánu 20. b. 2016.

source: På møte ble følgende diskutert:
sme: Čoahkkimis digaštallojuvvui:

source: Nye utnevninger av medlemmer
sme: Ođđa miellahtuid nammadeapmi

source: Analysegruppa sin rolle som verktøy i den årlige budsjettdialogen mellom Sametinget og regjeringen
sme: Analysajoavkku rolla bargoneavvun Sámedikki ja ráđđehusa jahkásaš gulahallamis bušeahta birra

source: Mulig forbedringspunkter knyttet til prosessen med innspill om temaer som analysegruppa kan behandle i de årlige rapportene fra Sametinget og departementene.
sme: Vejolaš buoridančuoggát go guoská prosessii evttohit fáttáid maid analysajoavku sáhtášii gieđahallat Sámedikki ja departemeanttaid jahkásaš raporttain

source: Samarbeid mellom Faglig analysegruppe og Sametinget i forbindelse med lansering av Samiske Tall forteller 9
sme: Ovttasbargu Fágalaš analysajoavkku ja Sámedikki gaskka Sámi logut muitalit 9 almmuheamis

source: Mulighet for større vektlegging av kapittel med hoved utviklingstrekk i rapportene særlig med tanke for bruk i budsjettprosessen
sme: Vejolašvuohta eambbo deattuhit kapihttaliid main leat váldo ovdánanmearkkat raporttain, earenoamážit bušeahttaproseassa geavaheamis

source: Analysegruppas muligheter til å engasjere personer fra forskningsinstitutter
sme: Analysajoavkku vejolašvuohta bargguide engašeret dutkaninstituhtaid olbmuid

source: Mulighet for mer ressurser til kjøp av statistikk fra SSB – det er et stort behov
sme: Vejolašvuohta oažžut eanet ruđaid SSB:s oastit statistihka – lea hui stuorra dárbu

source: Faglig analysegruppe for samisk statistikk oppnevnes av KMD og Sametinget i fellesskap.
sme: GOD ja Sámediggi nammadit ovttas Sámi statistihka fágalaš analysajoavkku.

source: Oppnevning vil skje i løpet av oktober 2016.
sme: Nammadeapmi dáhpáhuvvá golggotmánus 2016.

source: Foreløpig lanseringsdato for Samiske tall forteller 9 er satt til november.
sme: Sámi logut muitalit 9 gaskaboddosaš almmuhanbeaivi lea mearriduvvon skábmamánnui.

source: Samisk Arkiv
sme: Sámi arkiiva

source: Sametingsrådet og Riksarkivaren gjennomførte konsultasjonsmøter 13. mai i Kautokeino og 17. august i Oslo om organiseringen av Samisk Arkiv.
sme: Sámediggeráđđi ja Riikkaarkivára čađahedje konsulterenčoahkkimiid miessemánu 13. b. Guovdageainnus ja borgemánu 17. b. Oslos Sámi arkiivva organiserema birra.

source: Begge parter er enige om at Samisk Arkiv skal være en egen enhet direkte underlagt Riksarkivaren i Arkivverkets nye organisasjonsstruktur.
sme: Goappašat bealit oaivvildit ahte Sámi arkiiva galgá arkiivadoaimmahaga ođđa organiserenstruktuvrras leat sierra ovttadahkan njuolga Riikkaarkivára vuolde.

source: Partene er også enige om en felles målsetning om å styrke Samisk Arkiv for å ivareta arbeidet og ansvaret med et samisk riksdekkende arkiv.
sme: Bealit leat maid ovttaoaivilis oktasaš áigumuššii nannet Sámi arkiivva barggustis doaimmahit barggu ja ovddasvástádusa sámi riikaviidosaš arkiivan.

source: Samisk Arkiv har en viktig rolle for å forvalte og ta vare på den felles samiske hukommelse.
sme: Sámi arkiivvas lea deaŧalaš rolla oktasaš sámi muittuid hálddašeamis ja fuolaheamis.

source: Det har vært gjennomført tre konsultasjoner til sammen om organiseringen av Samisk Arkiv i Arkivverket.
sme: Leat čađahuvvon oktiibuot golbma konsultašuvnna Sámi arkiivva organiserema birra arkiivadoaimmahagas.

source: Konsultasjonsprosessen har vært konstruktiv i forhold til å komme frem til en omforent løsning for Samisk Arkiv.
sme: Konsulterenproseassa lea leamaš buorre ovttamielalaš čovdosa gávdnamis Sámi arkiivii.

source: Saken legges frem for Sametingets plenum i uke 39, 28.-30.september i år for tilslutning til organiseringen av Samisk Arkiv.
sme: Ášši ovddiduvvo Sámedikki dievasčoahkkimii 39. vahkus, čakčamánu 28. – 30. b. oažžun dihte doarjaga Sámi arkiivva organiseremii.

source: Sametingsrådet har invitert Riksarkivaren til Karasjok for å overvære plenumsbehandlingen av Samisk Arkiv.
sme: Sámediggeráđđi lea bovden Riikkaarkivára Kárášjohkii čuovvut Sámi arkiivva gieđahallama dievasčoahkkimis.

source: Sametingets plenum - 026/16
sme: Sámedikki dievasčoahkkin - 026/16

source: Saken påbegynt 28.09.16 kl. 09.10 Votering Det ble ikke votert over saken.
sme: 1 6 dii. 09.10. Jienasteapmi Dán áššis ii jienastuvvon.

source: Aili Keskitalo, saksordfører
sme: Aili Keskitalo, áššejođiheaddji

source: Sametingsrådets beretning om virksomheten tas til orientering.
sme: Sámediggi váldá Sámediggeráđi doaibmadieđáhusa dán doaibmaáigodagas diehtun.

source: Behandling av saken ble avsluttet 28.09.16 kl. 12.10
sme: Ášši meannudeapmi loahpahuvvui 28.09.16 dii. 12.10.

source: Ášši/Sak 027/16
sme: Ášši 027/16

source: Forslag 1: Representant John Kappfjell, Ap
sme: Evttohus 1: Áirras John Kappfjell, BB

source: Forslag 2: Representant Vibeke Larsen, Ap
sme: Evttohus 2: Áirras Vibeke Larsen, BB

source: Forslag 3: Representant Vibeke Larsen, Ap
sme: Evttohus 3: Áirras Vibeke Larsen, BB
